@extends('frontend._base.app')
@section('title', 'プライバシーポリシー')
@section('description', '')
@section('page')
<div class="section-option-list">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="content">
                    <div class="content-header">
                        <h1 class="title">プライバシーポリシー</h1>
                    </div>
                    <div class="content-body">
                        <div class="row">
                            <div class="col-12 px-0 px-lg-3">
                                <div class="content-list">
                                    <p class="text">プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</p>
                                    <p class="subtitle">第1条</p>
                                    <ol>
                                        <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                        <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                    </ol>
                                    <p class="subtitle">第2条</p>
                                    <ol>
                                        <li class="pb-44"><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span>
                                            <ol class="child">
                                                <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                                <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                            </ol>
                                        </li>
                                        <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                    </ol>
                                    <p class="subtitle">第3条</p>
                                    <ol>
                                        <li class="pb-44"><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span>
                                            <ol class="child">
                                                <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                                <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                            </ol>
                                        </li>
                                        <li><span>プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。プライバシーポリシーの文章が入ります。</span></li>
                                    </ol>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
