@extends('frontend._base.app')
@section('title', '利用規約')
@section('description', '')
@section('page')
<div class="section-option-list">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="content">
                    <div class="content-header">
                        <h1 class="title">利用規約</h1>
                    </div>
                    <div class="content-body">
                        <div class="row">
                            <div class="col-12 px-0 px-lg-3">
                                <div class="content-list">
                                    <p class="subtitle">第1条 規約の適用</p>
                                    <ol>
                                        <li><span>トチサーチご利用規約（以下「本規約」といいます。）は、株式会社beyond-ETSおよび株式会社理以建設（以下2社まとめて「当社」といいます。）が運営する不動産に関する情報サイトまたはアプリケーション「トチサーチ」（以下当該サイト関連アプリケーションも含み「本サイト」といいます。以下、本サイト上で提供される各種サービスも含むものとします。）を利用するすべてのユーザーに適用されるものとし、ユーザーは、本規約に同意のうえ本サイトを利用するものとします。</span></li>
                                        <li><span>当社が、本サイトで提示する諸注意等(以下「諸注意等」といいます。）が存在する場合には、諸注意等はそれぞれ本規約の一部構成するものとします。</span></li>
                                        <li><span>当社は、ユーザーが本サイトを利用したことをもって本規約に同意したものをみなします。</span></li>
                                    </ol>
                                    <p class="subtitle">第2条 著作権等</p>
                                    <ol>
                                        <li><span>ユーザーは、本サイトを通じて提供されるすべてのコンテンツについて、当社の事前の承諾なく著作権法で定めるユーザー個人の私的利用の範囲を超える使用をしてはならないものとします。</span></li>
                                        <li><span>本条の規定に違反して紛争が生じた場合、ユーザーは、自己の費用と責任において、当該紛争を解決するとともに、当社および第三者に一切の損害を与えないものとします。</span></li>
                                    </ol>
                                    <p class="subtitle">第3条 ユーザーの禁止行為</p>
                                    <ol>
                                        <li class="pb-44"><span>ユーザーは、本サイトの利用に関して、次の事項を行わないものとします。</span>
                                            <ol class="child">
                                                <li><span>当社が本サイト上で提供するサービスを不正の目的をもって利用する行為</span></li>
                                                <li><span>他のユーザーまたは第三者の著作権、肖像権、その他知的財産権を侵害する行為</span></li>
                                                <li><span>当社の名誉・信用を傷付け、信頼を毀損する行為</span></li>
                                                <li><span>本サイトの運営を妨げる行為</span></li>
                                                <li><span>商業目的で利用する行為(当社が認める場合を除く）</span></li>
                                                <li><span>その他法律、法令、公序良俗に反する行為、またはそのおそれのある行為</span></li>
                                                <li><span>その他当社が不適当・不適切と判断した行為</span></li>
                                            </ol>
                                        </li>
                                        <li><span>前項に掲げる行為によって、当社または第三者に損害を生じた場合、ユーザーはすべての法的責任を負うものとし、当社および第三者に損害を与えないものとします。</span></li>
                                        <li><span>当社は、ユーザーが前2項に掲げる行為を行ったと合理的に判断した場合は、事前に通知することなく、本サイトの利用の停止をすることができるものとします。</span></li>
                                    </ol>
                                    <p class="subtitle">第4条 反社会的勢力との関係の禁止</p>
                                    <ol>
                                        <li class="pb-44"><span>当サービス利用者は、以下の各号のいずれにも該当しないことを表明し、かつ、会員である期間中又は当サービスの利用期間中において以下の各号のいずれにも該当しないことを誓約します。</span>
                                            <ol class="child">
                                
                                                <li><span>当サービス利用者又はその役職員が、暴力団、暴力団員、暴力団準構成員、暴力団関係者、総会屋その他の反社会的勢力（以下、まとめて「反社会的勢力」といいます）に属すること</span></li>
                                                <li><span>反社会的勢力が当サービス利用者の経営に実質的に関与していること</span></li>
                                                <li><span>当サービス利用者又はその役職員が反社会的勢力を利用していること</span></li>
                                                <li><span>当サービス利用者又はその役職員が反社会的勢力に対して資金等を提供し、又は便宜を供与する等の関与をしていること</span></li>
                                                <li><span>当サービス利用者又はその役職員が反社会的勢力と社会的に非難されるべき関係を有していること</span></li>
                                                <li><span>当サービス利用者が自ら又は第三者を利用して、当社又は当社の関係者に対し、詐術、暴力的行為、法的な責任を超えた不当な要求行為又は脅迫的言辞その他これらに準ずる行為を行うこと</span></li>
                                            </ol>
                                        </li>
                                        <li><span>当社は、当サービス利用者が前項の誓約に反することが認められると判断した場合には、当サービス利用者に対し、事前の通知なく当サービスの利用を停止し、かつ会員については会員登録を抹消するものとします。</span></li>
                                        <li><span>前項に基づく当社の措置により、当サービス利用者に損害が生じた場合、当社は一切責任を負いません。また、かかる当社の措置により、当社に損害が生じたときは、当サービス利用者はその損害を賠償するものとします。</span></li>
                                    </ol>

                                    <p class="subtitle">第5条 情報提供</p>
                                    <p class="text">当社は、本サイトの各種サービスについて、事業者から、事業者とユーザーとの契約締結状況等について情報提供を受ける場合があります。予めご了承ください。</p>
                                    <p class="subtitle">第6条 本サイトの一時的な停止</p>
                                    <ol>
                                        <li class="pb-44"><span>当社は、次の各号に該当する場合にはユーザーへの事前の通知することなく、本サイトおよび本サイト上で提供する各種サービスの一時的な運用の停止を行うことがあります。</span>
                                            <ol class="child">
                                                <li><span>本サイトの保守または仕様の変更を行う場合</span></li>
                                                <li><span>天災地変その他非常事態が発生し、または発生するおそれがあり、本サイトおよび各種サービスの運営ができなくなった場合</span></li>
                                                <li><span>当社が、やむをえない事由により本サイトおよび各種サービスの運営上一時的な停止が必要であると判断した場合</span></li>
                                            </ol>
                                        </li>
                                        <li><span>前項に掲げる行為によって、当社または第三者に損害を生じた場合、ユーザーはすべての法的責任を負うものとし、当社および第三者に損害を与えないものとします。</span></li>
                                        <li><span>当社は、ユーザーが前2項に掲げる行為を行ったと合理的に判断した場合は、事前に通知することなく、本サイトの利用の停止をすることができるものとします。</span></li>
                                    </ol>
                                    <p class="subtitle">第7条 当社の免責</p>
                                    <ol>
                                        <li><span>当社は、事業者の営業状況等につき調査する義務を負わないものとします。</span></li>
                                        <li><span>当社は、本サイトに掲載される事業者より提供された情報についてその正確性、完全性または有用性等について何ら保証しません。万一、ユーザーにつき当該情報に関して何らかのトラブルが生じた場合にも、当該トラブルが当社の責に帰すべき事由による場合を除き、当社は何ら責任を負いません。</span></li>
                                        <li><span>自然災害、回線の輻輳、機器の障害または保守のための停止、事業者の本サイトへの参画の終了等による情報の損失、遅延、誤送、または第三者による情報の改竄や漏洩等により発生した損害について、当社の責に帰すべき事由による場合を除き、当社は、何ら責任を負いません。また、本サイトの利用に起因するソフトウェア、ハードウェア上の事故その他の損害についても同様とします。</span></li>
                                        <li><span>前各項の他、本サイトの利用に起因するユーザーと第三者間の一切の紛争について、当該紛争が当社の責に帰すべき事由による場合を除き、当社は何ら責任を負いません。</span></li>
                                    </ol>
                                    <p class="subtitle">第8条 規約の変更</p>
                                    <ol>
                                        <li><span>当社は、ユーザーに事前の通知をすることなく本規約および諸注意等を変更(追加・削除を含みます。以下同様。)することがあります。</span></li>
                                        <li><span>変更された本規約および諸注意等は、これらを本サイトに掲示した後、ユーザーが本サイトにアクセスし、利用した時点をもって承諾したものとみなします。</span></li>
                                    </ol>
                                    <p class="subtitle">第9条 個人情報の取り扱い</p>
                                    <p class="text">本サイトにおける個人情報の取り扱いについては、別途定めるプライバシーポリシーによるものとします。</p>
                                    <p class="subtitle">第10条 準拠法および裁判管轄</p>
                                    <p class="text">本規約の準拠法は日本法とし、本規約に関する一切の紛争は、仙台地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
